alacritty
alsa-firmware
arch-install-scripts
discord
exa
firefox
neovim
pacman-contrib
pamixer
papirus-icon-theme
pavucontrol
redshift
rofi
scrot
spotify-launcher
sxiv
thunar
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
vifm
xorg-xbacklight
xorg-xclipboard
xorg-xinit
xwallpaper
zathura
zsh-syntax-highlighting
