alsa-tools
alsa-utils
amd-ucode
arandr
arc-solid-gtk-theme
arch-install-scripts
discord
dunst
eza
firefox
git
jre-openjdk
kitty
lxappearance-gtk3
mesa
mpv
mtools
neovim
npm
ntfs-3g
pavucontrol
pcmanfm
pulseaudio
pulseaudio-alsa
pyenv
python-click
python-dotenv
python-flask
python-flask-cors
python-pip
python-psycopg2
qtile
redshift
scrot
sxiv
the_silver_searcher
tmux
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-roboto-mono
ttf-ubuntu-font-family
unzip
wget
xclip
xf86-video-amdgpu
xorg-server
xorg-xinit
xwallpaper
yt-dlp
zip
zsh
zsh-syntax-highlighting
