alacritty
alsa-firmware
alsa-utils
arch-install-scripts
discord
dunst
exa
firefox
fuse2
gimp
git
lxappearance
lxsession
mpc
mpd
mpv
ncmpcpp
neovim
nodejs
npm
pamixer
pandoc-cli
papirus-icon-theme
pavucontrol
pcmanfm
python-mpd2
python-pip
redshift
rofi
scrot
steam
sxiv
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
unzip
unrar 
bazip2
xclip
xorg-xbacklight
xorg-xclipboard
xwallpaper
yt-dlp
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zsh-syntax-highlighting
